{
    "data": "20260210",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:25:34.339183",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Questa è la vergine saggia,<br/>\r\nuna delle vergini prudenti<br/>\r\nche andò incontro a Cristo<br/>\r\ncon la lampada accesa. (Cf. Mt 25,1.13)<br/>\n<br/>\r\nOppure: <br/>\r\nCome sei bella, o vergine di Cristo,<br/>\r\ndegna di ricevere la corona del Signore,<br/>\r\nla corona della verginità eterna.\n                    </p><h3>Colletta</h3><p>\n                        Nella memoria della santa vergine Scolastica, <br/>\r\nti preghiamo, o Padre:<br/>\r\ndona anche a noi, sul suo esempio,<br/>\r\ndi amarti e servirti con cuore puro <br/>\r\ne di gustare la dolcezza del tuo amore.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio, <br/>\r\ne vive e regna con te, nell’unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.  \n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">1Re 8,22-23.27-30<br/>\n                    Tu hai detto, Signore: «Lì porrò il mio nome!». Ascolta la supplica del tuo popolo Israele.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dal primo libro dei Re<br>\n<br/>\r\nIn quei giorni, Salomone si pose davanti all’altare del Signore, di fronte a tutta l’assemblea d’Israele e, stese le mani verso il cielo, disse: <br/>\r\n«Signore, Dio d’Israele, non c’è un Dio come te, né lassù nei cieli né quaggiù sulla terra! Tu mantieni l’alleanza e la fedeltà verso i tuoi servi che camminano davanti a te con tutto il loro cuore.<br/>\r\nMa è proprio vero che Dio abita sulla terra? Ecco, i cieli e i cieli dei cieli non possono contenerti, tanto meno questa casa che io ho costruito! <br/>\r\nVolgiti alla preghiera del tuo servo e alla sua supplica, Signore, mio Dio, per  ascoltare il grido e la preghiera che il tuo servo oggi innalza davanti a te! Siano aperti i tuoi occhi notte e giorno verso questa casa, verso il luogo di cui hai detto: “Lì porrò il mio nome!”. Ascolta la preghiera che il tuo servo innalza in questo luogo.<br/>\r\nAscolta la supplica del tuo servo e del tuo popolo Israele, quando pregheranno in questo luogo. Ascoltali nel luogo della tua dimora, in cielo; ascolta e perdona!».</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 83</div>\n<div class=\"section-content-testo\">\n<p><b>Quanto sono amabili, Signore, le tue dimore!</b>\n<p>L’anima mia anela<br/>\r\ne desidera gli atri del Signore.<br/>\r\nIl mio cuore e la mia carne<br/>\r\nesultano nel Dio vivente.  <br/>\n<br/>\r\nAnche il passero trova una casa<br/>\r\ne la rondine il nido dove porre i suoi piccoli,<br/>\r\npresso i tuoi altari, Signore degli eserciti,<br/>\r\nmio re e mio Dio. <br/>\n<br/>\r\nBeato chi abita nella tua casa:<br/>\r\nsenza fine canta le tue lodi.<br/>\r\nGuarda, o Dio, colui che è il nostro scudo,<br/>\r\nguarda il volto del tuo consacrato. <br/>\n<br/>\r\nSì, è meglio un giorno nei tuoi atri<br/>\r\nche mille nella mia casa;<br/>\r\nstare sulla soglia della casa del mio Dio<br/>\r\nè meglio che abitare nelle tende dei malvagi. </p>\n</p></div><h3>Canto al Vangelo</h3><p>Sal 118</p>\n<p>Alleluia, alleluia.<br/>\r\nPiega il mio cuore, o Dio, verso i tuoi insegnamenti;<br/>\r\ndonami la grazia della tua legge.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mc 7,1-13<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Marco<br>\n<br/>\r\nIn quel tempo,  si riunirono attorno a Gesù i farisei e alcuni degli scribi, venuti da Gerusalemme. <br/>\r\nAvendo visto che alcuni dei suoi discepoli prendevano cibo con mani impure, cioè non lavate – i farisei infatti e tutti i Giudei non mangiano se non si sono lavati accuratamente le mani, attenendosi alla tradizione degli antichi e, tornando dal mercato, non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, di stoviglie, di oggetti di rame e di letti –, quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?». <br/>\r\nEd egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto:<br/>\r\n“Questo popolo mi onora con le labbra,<br/>\r\nma il suo cuore è lontano da me.<br/>\r\nInvano mi rendono culto,<br/>\r\ninsegnando dottrine che sono precetti di uomini”.<br/>\r\nTrascurando il comandamento di Dio, voi osservate la tradizione degli uomini». <br/>\r\nE diceva loro: «Siete veramente abili nel rifiutare il comandamento di Dio per osservare la vostra tradizione. Mosè infatti disse: “Onora tuo padre e tua madre”, e: “Chi maledice il padre o la madre sia messo a morte”. Voi invece dite: “Se uno dichiara al padre o alla madre: Ciò con cui dovrei aiutarti è korbàn, cioè offerta a Dio”, non gli consentite di fare più nulla per il padre o la madre. Così annullate la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte».</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p>Siamo stati creati a immagine di Dio e consacrati, attraverso il battesimo, ad essere suo tempio santo. Preghiamo il Signore perché ci aiuti a vivere la nostra appartenenza a lui, cercando sempre il suo volere. Diciamo:<br/>\r\nPadre nostro e Signore nostro, ascoltaci!<br/>\n<br/>\r\nAiuta, Signore, gli uomini a riconoscerti come creatore e padre, vivendo nel rispetto delle tue leggi e nell'amore reciproco. Preghiamo:<br/>\r\nFà, o Signore, che la Chiesa ti sia sempre fedele, e sappia distinguere il vero messaggio del vangelo dai precetti che vengono dagli uomini. Preghiamo:<br/>\r\nIllumina, o Signore, chi non sente il bisogno di conoscerti e di amarti, perché scopra l'ardente desiderio di te che hai messo nel cuore di ogni uomo. Preghiamo:<br/>\r\nGuida, o Signore, questa nostra comunità nel suo cammino verso di te, in modo che, nella fedeltà alla tradizione, sia sempre aperta alla novità del tuo Spirito. Preghiamo:<br/>\r\nNon permettere, o Signore, che nel nostro cuore si annidino l'ipocrisia e l'arroganza, ma orientaci verso una fede semplice e rispettosa. Preghiamo:<br/>\r\nInsegnaci, Signore, a pregare con semplicità.<br/>\r\nAiutaci a santificare la domenica, giorno a te consacrato.<br/>\n<br/>\r\nO Signore, Padre santo, accogli le suppliche che indegnamente ti presentiamo: purifica i nostri cuori, rendili semplici e umili perché la nostra preghiera ti sia gradita. Te lo chiediamo nel nome di Gesù Cristo che vive e regna nei secoli dei secoli. Amen.</p><h3>Preghiera sulle offerte</h3><p>O Dio, mirabile nei tuoi santi,<br/>\r\naccogli questi doni che ti presentiamo nel ricordo di santa Scolastica <br/>\r\ne come ti fu gradita la sua testimonianza verginale,<br/>\r\nti sia ben accetta l’offerta del nostro sacrificio.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Ecco lo sposo che viene: <br/>\r\nandate incontro a Cristo Signore. (Cf. Mt 25,6)<br/>\n<br/>\r\nOppure: <br/>\r\nUna cosa ho chiesto al Signore,<br/>\r\nquesta sola io cerco:<br/>\r\nabitare nella casa del Signore<br/>\r\ntutti i giorni della mia vita. (Sal 26,4)</p><h3>Preghiera dopo la comunione</h3><p>Rinvigoriti dalla partecipazione ai santi doni, <br/>\r\nti preghiamo, Signore Dio nostro:<br/>\r\nfa’ che sull’esempio di santa Scolastica<br/>\r\nportiamo nel nostro corpo <br/>\r\nla passione di Cristo Gesù,<br/>\r\nper aderire a te, unico e sommo bene. <br/>\r\nPer Cristo nostro Signore. </p>"
}