{
    "data": "20260217",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:26:49.464006",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Sii per me una roccia di rifugio,<br/>\r\nun luogo fortificato che mi salva.<br/>\r\nTu sei mia rupe e mia fortezza:<br/>\r\nguidami per amore del tuo nome. <br/>\r\n(Cf. Sal 30,3-4)\n                    </p><h3>Colletta</h3><p>\n                        O Dio, che hai promesso di abitare<br/>\r\nin coloro che ti amano con cuore retto e sincero,<br/>\r\ndonaci la grazia di diventare tua degna dimora.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio, <br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.\n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">Giac 1,12-18<br/>\n                    Dio non tenta nessuno.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dalla lettera di san Giacomo apostolo<br>\n<br/>\r\nBeato l’uomo che resiste alla tentazione perché, dopo averla superata, riceverà la corona della vita, che il Signore ha promesso a quelli che lo amano.<br/>\r\nNessuno, quando è tentato, dica: «Sono tentato da Dio»; perché Dio non può essere tentato al male ed egli non tenta nessuno. Ciascuno piuttosto è tentato dalle proprie passioni, che lo attraggono e lo seducono; poi le passioni concepiscono e generano il peccato, e il peccato, una volta commesso, produce la morte.<br/>\r\nNon ingannatevi, fratelli miei carissimi; ogni buon regalo e ogni dono perfetto vengono dall’alto e discendono dal Padre, creatore della luce: presso di lui non c’è variazione né ombra di cambiamento. Per sua volontà egli ci ha generati per mezzo della parola di verità, per essere una primizia delle sue creature.</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 93</div>\n<div class=\"section-content-testo\">\n<p><b>Beato l’uomo a cui insegni la tua legge, Signore.</b>\n<p>Beato l’uomo che tu castighi, Signore,<br/>\r\ne a cui insegni la tua legge,<br/>\r\nper dargli riposo nei giorni di sventura.  <br/>\n<br/>\r\nPoiché il Signore non respinge il suo popolo<br/>\r\ne non abbandona la sua eredità,<br/>\r\nil giudizio ritornerà a essere giusto<br/>\r\ne lo seguiranno tutti i retti di cuore. <br/>\n<br/>\r\nQuando dicevo: «Il mio piede vacilla»,<br/>\r\nla tua fedeltà, Signore, mi ha sostenuto.<br/>\r\nNel mio intimo, fra molte preoccupazioni,<br/>\r\nil tuo conforto mi ha allietato. </p>\n</p></div><h3>Canto al Vangelo</h3><p>Gv 14,23</p>\n<p>Alleluia, alleluia.<br/>\r\nSe uno mi ama, osserverà la mia parola, dice il Signore,<br/>\r\ne il Padre mio lo amerà e noi verremo a lui.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mc 8,14-21<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   Guardatevi dal lievito dei farisei e dal lievito di Erode.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Marco<br>\n<br/>\r\nIn quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un solo pane. Allora Gesù li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!». Ma quelli discutevano fra loro perché non avevano pane. <br/>\r\nSi accorse di questo e disse loro: «Perché discutete che non avete pane? Non capite ancora e non comprendete? Avete il cuore indurito? Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate, quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici». «E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette». E disse loro: «Non comprendete ancora?».</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p>Le preoccupazioni terrene spesso ci impediscono di comprendere il messaggio di Cristo. Memori di quanto egli ha fatto per noi, invochiamolo per la Chiesa e per il mondo. Diciamo insieme:<br/>\r\nApri i nostri occhi, Signore.<br/>\n<br/>\r\nPerché la Chiesa sia memoria perenne dell'amore di Dio per ogni uomo, indicando a tutti i segni della sua presenza nel mondo. Preghiamo:<br/>\r\nPerché l'ordine e la meraviglia del creato, i fiori dei campi e il volo degli uccelli, l'acqua che beviamo e l'aria che respiriamo ci richiamino la lode al Signore creatore e datore di ogni bene. Preghiamo:<br/>\r\nPerché ogni gesto di amore e di comprensione porti gli uomini a riconoscere Dio fonte di carità e ad amarlo sopra ogni cosa. Preghiamo:<br/>\r\nPerché l'abbondanza di cibo e di vestiario ci aiuti a ringraziare il Signore e a donare ai poveri qualche cosa di nostro. Preghiamo:<br/>\r\nPerché questa eucaristia, che è rendimento di lode perfetta al Padre, sia il nostro grazie per il suo Figlio Gesù, morto e risorto per noi. Preghiamo:<br/>\r\nPerché non si accusi mai Dio del male.<br/>\r\nPerché la libertà dell'uomo non impedisca il piano di Dio.<br/>\n<br/>\r\nPadre della luce che illumini ogni uomo, rischiara le tenebre che ci impediscano di riconoscere il volto fraterno del tuo Cristo che dona il suo corpo per la nostra salvezza. Egli è Dio e vive e regna con te nei secoli dei secoli. Amen.</p><h3>Preghiera sulle offerte</h3><p>Questa  offerta, o Signore,<br/>\r\nci purifichi e ci rinnovi,<br/>\r\ne ottenga a chi è fedele alla tua volontà<br/>\r\nla ricompensa eterna.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Mangiarono fino a saziarsi<br/>\r\ne il Signore appagò il loro desiderio.<br/>\r\nLa loro brama non andò delusa. (Cf. Sal 77,29-30)<br/>\n<br/>\r\nOppure:<br/>\r\nDio ha tanto amato il mondo <br/>\r\nda dare il Figlio unigenito,<br/>\r\nperché chiunque crede in lui non vada perduto,<br/>\r\nma abbia la vita eterna. (Gv 3,16)</p><h3>Preghiera dopo la comunione</h3><p>O Signore, <br/>\r\nche ci hai fatto gustare il pane del cielo,<br/>\r\nfa’ che desideriamo sempre questo cibo<br/>\r\nche dona la vera vita.<br/>\r\nPer Cristo nostro Signore.</p>"
}