{
    "data": "20260215",
    "html": "Colore Liturgico <span class=\"text-capitalize\">verde</span><h2 class=\"cci-liturgia-giorno-section-title\">Antifona</h2> <!-- display title -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>Sii per me una roccia di rifugio,<br/>un luogo fortificato che mi salva.<br/>Tu sei mia rupe e mia fortezza:<br/>guidami per amore del tuo nome. (Cf. Sal 30,3-4)</p><p><span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">Si dice il Gloria. </span></p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Colletta</h2> <!-- display title -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>O Dio, che hai promesso di abitare<br/>in coloro che ti amano con cuore retto e sincero,<br/>donaci la grazia di diventare tua degna dimora.<br/>Per il nostro Signore Gesù Cristo.<br/><br/><span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">Oppure:</span><br/> <br/> O Dio, che hai rivelato la pienezza della legge<br/>nel comandamento dell’amore,<br/>dona al tuo popolo di conoscere le profondità<br/>della sapienza e della giustizia,<br/>per entrare nel tuo regno<br/>di riconciliazione e di pace.<br/>Per il nostro Signore Gesù Cristo.<br/> </p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Prima Lettura</h2> <!-- display title -->\n<h3 class=\"cci-liturgia-giorno-section-subtitle\">A nessuno ha comandato di essere empio.</h3><!-- display subtitle/ if di controllo -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>Dal libro del Siràcide<br/><span class=\"bibbiaedu-linked\">Sir 15,16-21<span class=\"verses target hide-if-no-js\" id=\"69413fcd34963\"></span></span> (NV) [gr.15,15-20]<br/><br/>Se vuoi osservare i suoi comandamenti,<br/>essi ti custodiranno;<br/> se hai fiducia in lui, anche tu vivrai.<br/><br/> Egli ti ha posto davanti fuoco e acqua:<br/> là dove vuoi tendi la tua mano.<br/><br/> Davanti agli uomini stanno la vita e la morte, il bene e il male:<br/> a ognuno sarà dato ciò che a lui piacerà.<br/><br/> Grande infatti è la sapienza del Signore;<br/> forte e potente, egli vede ogni cosa.<br/><br/> I suoi occhi sono su coloro che lo temono,<br/> egli conosce ogni opera degli uomini.<br/><br/> A nessuno ha comandato di essere empio<br/> e a nessuno ha dato il permesso di peccare.<br/> <br/> Parola di Dio.<br/> </p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Salmo Responsoriale</h2> <!-- display title -->\n<p class=\"cci-liturgia-giorno-section-versetto\">Dal Sal 118 (119)</p>\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p><strong><span class=\"cci-liturgia-giorno-testo-rosso\">R.</span><span> Beato chi cammina nella legge del Signore.</span></strong></p><p>Beato chi è integro nella sua via<br/>e cammina nella legge del Signore.<br/>Beato chi custodisce i suoi insegnamenti<br/>e lo cerca con tutto il cuore. <span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">R.</span><br/> <br/>Tu hai promulgato i tuoi precetti<br/>perché siano osservati interamente.<br/>Siano stabili le mie vie<br/>nel custodire i tuoi decreti. <span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">R.</span><br/> <br/>Sii benevolo con il tuo servo e avrò vita,<br/>osserverò la tua parola.<br/>Aprimi gli occhi perché io consideri<br/>le meraviglie della tua legge. <span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">R.</span><br/> <br/>Insegnami, Signore, la via dei tuoi decreti<br/>e la custodirò sino alla fine.<br/>Dammi intelligenza, perché io custodisca la tua legge<br/>e la osservi con tutto il cuore. <span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">R.</span></p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Seconda Lettura</h2> <!-- display title -->\n<h3 class=\"cci-liturgia-giorno-section-subtitle\">Dio ha stabilito una sapienza prima dei secoli per la nostra gloria.</h3><!-- display subtitle/ if di controllo -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>Dalla prima lettera di san Paolo apostolo ai Corìnzi<br/><span class=\"bibbiaedu-linked\">1Cor 2,6-10<span class=\"verses target hide-if-no-js\" id=\"69413fe0d13a0\"></span></span></p><p>Fratelli, tra coloro che sono perfetti parliamo, sì, di sapienza, ma di una sapienza che non è di questo mondo, né dei dominatori di questo mondo, che vengono ridotti al nulla. Parliamo invece della sapienza di Dio, che è nel mistero, che è rimasta nascosta e che Dio ha stabilito prima dei secoli per la nostra gloria.<br/>Nessuno dei dominatori di questo mondo l’ha conosciuta; se l’avessero conosciuta, non avrebbero crocifisso il Signore della gloria.<br/>Ma, come sta scritto:<br/>«Quelle cose che occhio non vide, né orecchio udì, <br/>né mai entrarono in cuore di uomo,<br/>Dio le ha preparate per coloro che lo amano».<br/>Ma a noi Dio le ha rivelate per mezzo dello Spirito; lo Spirito infatti conosce bene ogni cosa, anche le profondità di Dio.</p><p>Parola di Dio</p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Acclamazione al Vangelo</h2> <!-- display title -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>Alleluia, alleluia.<br/><br/>Ti rendo lode, Padre,<br/>Signore del cielo e della terra,<br/>perché ai piccoli hai rivelato<br/>i misteri del Regno. (Cf. <span class=\"bibbiaedu-linked\">Mt 11,25<span class=\"verses target hide-if-no-js\" id=\"663b8388c61ae\"></span></span>)<br/><br/>Alleluia.</p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Vangelo</h2> <!-- display title -->\n<h3 class=\"cci-liturgia-giorno-section-subtitle\">Così fu detto agli antichi; ma io vi dico.</h3><!-- display subtitle/ if di controllo -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>Dal Vangelo secondo Matteo <br/><span class=\"bibbiaedu-linked\">Mt 5,17-37<span class=\"verses target hide-if-no-js\" id=\"69413fef47894\"></span></span><br/><br/>In quel tempo, Gesù disse ai suoi discepoli:<br/>«Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto. Chi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli.<br/>Io vi dico infatti: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.<br/>Avete inteso che fu detto agli antichi: “Non ucciderai; chi avrà ucciso dovrà essere sottoposto al giudizio”. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinedrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.<br/>Se dunque tu presenti la tua offerta all’altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all’altare, va’ prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.<br/>Mettiti presto d’accordo con il tuo avversario mentre sei in cammino con lui, perché l’avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all’ultimo spicciolo!<br/>Avete inteso che fu detto: “Non commetterai adulterio”. Ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel proprio cuore.<br/>Se il tuo occhio destro ti è motivo di scandalo, cavalo e gettalo via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo venga gettato nella Geènna. E se la tua mano destra ti è motivo di scandalo, tagliala e gettala via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo vada a finire nella Geènna.<br/>Fu pure detto: “Chi ripudia la propria moglie, le dia l’atto del ripudio”. Ma io vi dico: chiunque ripudia la propria moglie, eccetto il caso di unione illegittima, la espone all’adulterio, e chiunque sposa una ripudiata, commette adulterio.<br/>Avete anche inteso che fu detto agli antichi: “Non giurerai il falso, ma adempirai verso il Signore i tuoi giuramenti”. Ma io vi dico: non giurate affatto, né per il cielo, perché è il trono di Dio, né per la terra, perché è lo sgabello dei suoi piedi, né per Gerusalemme, perché è la città del grande Re. Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello. Sia invece il vostro parlare: “sì, sì”, “no, no”; il di più viene dal Maligno».<br/> <br/>Parola del Signore.<br/> <br/><strong><span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">Forma breve:</span></strong><br/><em>Così fu detto agli antichi; ma io vi dico.</em><br/> <br/>Dal Vangelo secondo Matteo<br/><span class=\"bibbiaedu-linked\">Mt 5,20-22a</span>.<span class=\"bibbiaedu-linked\">27-28<span class=\"verses target hide-if-no-js\" id=\"6941401b826a1\"></span></span>.<span class=\"bibbiaedu-linked\">33-34a.37<span class=\"verses target hide-if-no-js\" id=\"69414022947b2\"></span></span><br/> <br/>In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.<br/>Avete inteso che fu detto agli antichi: “Non ucciderai; chi avrà ucciso dovrà essere sottoposto al giudizio”. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio.<br/>Avete inteso che fu detto: “Non commetterai adulterio”. Ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel proprio cuore.<br/>Avete anche inteso che fu detto agli antichi: “Non giurerai il falso, ma adempirai verso il Signore i tuoi giuramenti”. Ma io vi dico: non giurate affatto. Sia invece il vostro parlare: “sì, sì”, “no, no”; il di più viene dal Maligno».<br/> <br/>Parola del Signore.</p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\"></h2> <!-- display title -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p><span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">Si dice il Credo.</span></p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Sulle offerte</h2> <!-- display title -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>Questa  offerta, o Signore,<br/>ci purifichi e ci rinnovi,<br/>e ottenga a chi è fedele alla tua volontà<br/>la ricompensa eterna.<br/>Per Cristo nostro Signore.</p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Antifona alla comunione</h2> <!-- display title -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p><p>Mangiarono fino a saziarsi<br/>e il Signore appagò il loro desiderio.<br/>La loro brama non andò delusa. (Cf. Sal 77,29-30)<br/><span class=\"red-address-book cci-liturgia-giorno-testo-rosso\"><br/>Oppure:</span><br/><br/>Dio ha tanto amato il mondo<br/>da dare il Figlio unigenito,<br/>perché chiunque crede in lui non vada perduto,<br/>ma abbia la vita eterna. (<span class=\"bibbiaedu-linked\">Gv 3,16<span class=\"verses target hide-if-no-js\" id=\"6941404a1dd5a\"></span></span>)<br/> <br/><span class=\"red-address-book cci-liturgia-giorno-testo-rosso\">*A</span><br/>Chi osserverà e insegnerà i precetti del Signore<br/>sarà grande nel regno dei cieli. (Cf. <span class=\"bibbiaedu-linked\">Mt 5,19<span class=\"verses target hide-if-no-js\" id=\"6941404d825e9\"></span></span>)</p></p>\n</div><h2 class=\"cci-liturgia-giorno-section-title\">Dopo la comunione</h2> <!-- display title -->\n<div class=\"cci-liturgia-giorno-section-content\">\n<p>O Signore, che ci hai fatto gustare il pane del cielo,<br/>fa’ che desideriamo sempre questo cibo che dona la vera vita.<br/>Per Cristo nostro Signore.</p>\n</div>"
}