{
    "data": "20260211",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:25:45.047796",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Venite: prostrati adoriamo,<br/>\r\nin ginocchio davanti al Signore che ci ha fatti.<br/>\r\nÈ lui il Signore, nostro Dio. (Cf. Sal 94,6-7)\n                    </p><h3>Colletta</h3><p>\n                        Custodisci sempre con paterna bontà la tua famiglia,<br/>\r\nSignore, e poiché unico fondamento della nostra speranza<br/>\r\nè la grazia che viene da te<br/>\r\naiutaci sempre con la tua protezione.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio,<br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.\n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">1Re 10,1-10<br/>\n                    La regina di Saba vide tutta la sapienza di Salomone.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dal primo libro dei Re<br>\n<br/>\r\nIn quei giorni, la regina di Saba, sentita la fama di Salomone, dovuta al nome del Signore, venne per metterlo alla prova con enigmi. Arrivò a Gerusalemme con un corteo molto numeroso, con cammelli carichi di aromi, d’oro in grande quantità e di pietre preziose. Si presentò a Salomone e gli parlò di tutto quello che aveva nel suo cuore. Salomone le chiarì tutto quanto ella gli diceva; non ci fu parola tanto nascosta al re che egli non potesse spiegarle. <br/>\r\nLa regina di Saba, quando vide tutta la sapienza di Salomone, la reggia che egli aveva costruito, i cibi della sua tavola, il modo ordinato di sedere dei suoi servi, il servizio dei suoi domestici e le loro vesti, i suoi coppieri e gli olocausti che egli offriva nel tempio del Signore, rimase senza respiro. Quindi disse al re: «Era vero, dunque, quanto avevo sentito nel mio paese sul tuo conto e sulla tua sapienza! Io non credevo a quanto si diceva, finché non sono giunta qui e i miei occhi non hanno visto; ebbene non me n’era stata riferita neppure una metà! Quanto alla sapienza e alla prosperità, superi la fama che io ne ho udita. Beati i tuoi uomini e beati questi tuoi servi, che stanno sempre alla tua presenza e ascoltano la tua sapienza! Sia benedetto il Signore, tuo Dio, che si è compiaciuto di te così da collocarti sul trono d’Israele, perché il Signore ama Israele in eterno e ti ha stabilito re per esercitare il diritto e la giustizia». <br/>\r\nElla diede al re centoventi talenti d’oro, aromi in gran quantità e pietre preziose. Non arrivarono più tanti aromi quanti ne aveva dati la regina di Saba al re Salomone.</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 36</div>\n<div class=\"section-content-testo\">\n<p><b>La bocca del giusto medita la sapienza.</b>\n<p>Affida al Signore la tua via,<br/>\r\nconfida in lui ed egli agirà:<br/>\r\nfarà brillare come luce la tua giustizia,<br/>\r\nil tuo diritto come il mezzogiorno.  <br/>\n<br/>\r\nLa bocca del giusto medita la sapienza<br/>\r\ne la sua lingua esprime il diritto;<br/>\r\nla legge del suo Dio è nel suo cuore:<br/>\r\ni suoi passi non vacilleranno. <br/>\n<br/>\r\nLa salvezza dei giusti viene dal Signore:<br/>\r\nnel tempo dell’angoscia è loro fortezza.<br/>\r\nIl Signore li aiuta e li libera,<br/>\r\nli libera dai malvagi e li salva,<br/>\r\nperché in lui si sono rifugiati.  <br/>\n</p>\n</p></div><h3>Canto al Vangelo</h3><p>Gv 17,17</p>\n<p>Alleluia, alleluia.<br/>\r\nLa tua parola, Signore, è verità:<br/>\r\nconsacraci nella verità.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mc 7,14-23<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   Ciò che esce dall'uomo è quello che rende impuro l'uomo.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Marco<br>\n<br/>\r\nIn quel tempo, Gesù, chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c’è nulla fuori dell’uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall’uomo a renderlo impuro». <br/>\r\nQuando entrò in una casa, lontano dalla folla, i suoi discepoli lo interrogavano sulla parabola. E disse loro: «Così neanche voi siete capaci di comprendere? Non capite che tutto ciò che entra nell’uomo dal di fuori non può renderlo impuro, perché non gli entra nel cuore ma nel ventre e va nella fogna?». Così rendeva puri tutti gli alimenti. <br/>\r\nE diceva: «Ciò che esce dall’uomo è quello che rende impuro l’uomo. Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall’interno e rendono impuro l’uomo».</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p>Gesù indica la vera via della libertà che nasce dal cuore purificato e docile allo Spirito Santo. Per questo, preghiamo insieme e diciamo:<br/>\r\nPurifica il nostro cuore, Signore.<br/>\n<br/>\r\nPerché i pastori della Chiesa abbiano un atteggiamento paterno per stimolare i fedeli all'impegno e insieme li sostengano nella loro debolezza. Preghiamo:<br/>\r\nPerché coloro che ancora non conoscono Cristo, siano indotti dalla gioiosa testimonianza dei credenti ad abbracciare la fede cristiana, che sola può dare la salvezza. Preghiamo:<br/>\r\nPerché i cristiani imparino a cogliere gli aspetti positivi propri di ogni religione e cerchino con esse un dialogo fondato sul rispetto e la carità. Preghiamo:<br/>\r\nPerché chi vive in una posizione sociale più elevata, non si lasci prendere dal lusso e dai piaceri della vita, ma conservi il santo timor di Dio che apre il cuore agli altri. Preghiamo:<br/>\r\nPerché, prima di giudicare gli altri, guardiamo dentro noi stessi e chiediamo a Dio che ci insegni la conversione e la purificazione del nostro cuore. Preghiamo:<br/>\r\nPerché gli educatori chiedano il dono della saggezza.<br/>\r\nPerché sempre più spesso interroghiamo la nostra coscienza.<br/>\n<br/>\r\nO Signore, che ami il tuo popolo e lo liberi da ogni giogo di oppressione, guarda alla preghiera dei tuoi figli, affinché, liberati da ogni pesantezza del male, ti servano con cuore libero e sereno. Per Cristo nostro Signore. Amen.</p><h3>Preghiera sulle offerte</h3><p>Signore Dio nostro,<br/>\r\nil pane e il vino, che hai creato<br/>\r\na sostegno della nostra debolezza,<br/>\r\ndiventino per noi sacramento di vita eterna.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Ringraziamo il Signore per il suo amore,<br/>\r\nper le sue meraviglie a favore degli uomini,<br/>\r\nperché ha saziato un animo assetato,<br/>\r\nun animo affamato ha ricolmato di bene. (Cf. Sal 106,8-9)<br/>\n<br/>\r\nOppure:<br/>\r\nBeati quelli che sono nel pianto:<br/>\r\nsaranno consolati.<br/>\r\nBeati quelli che hanno fame e sete della giustizia:<br/>\r\nsaranno saziati. (Mt 5,5-6)</p><h3>Preghiera dopo la comunione</h3><p>O Dio, che ci hai resi partecipi<br/>\r\ndi un solo pane e di un solo calice,<br/>\r\nfa' che uniti al Cristo in un solo corpo<br/>\r\nportiamo con gioia frutti di vita eterna<br/>\r\nper la salvezza del mondo.<br/>\r\nPer Cristo nostro Signore.</p>"
}