{
    "data": "20260209",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:25:23.570887",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Venite: prostrati adoriamo,<br/>\r\nin ginocchio davanti al Signore che ci ha fatti.<br/>\r\nÈ lui il Signore, nostro Dio. (Cf. Sal 94,6-7)\n                    </p><h3>Colletta</h3><p>\n                        Custodisci sempre con paterna bontà la tua famiglia,<br/>\r\nSignore, e poiché unico fondamento della nostra speranza<br/>\r\nè la grazia che viene da te<br/>\r\naiutaci sempre con la tua protezione.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio,<br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.\n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">1Re 8,1-7.9-13<br/>\n                    Introdussero l’arca dell’alleanza nel Santo dei Santi e la nube riempì il tempio del Signore.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dal primo libro dei Re<br>\n<br/>\r\nIn quei giorni, Salomone convocò presso di sé in assemblea a Gerusalemme gli anziani d’Israele, tutti i capitribù, i prìncipi dei casati degli Israeliti, per fare salire l’arca dell’alleanza del Signore dalla Città di Davide, cioè da Sion. Si radunarono presso il re Salomone tutti gli Israeliti nel mese di Etanìm, cioè il settimo mese, durante la festa. <br/>\r\nQuando furono giunti tutti gli anziani d’Israele, i sacerdoti sollevarono l’arca e fecero salire l’arca del Signore, con la tenda del convegno e con tutti gli oggetti sacri che erano nella tenda; li facevano salire i sacerdoti e i levìti. Il re Salomone e tutta la comunità d’Israele, convenuta presso di lui, immolavano davanti all’arca pecore e giovenchi, che non si potevano contare né si potevano calcolare per la quantità. <br/>\r\nI sacerdoti introdussero l’arca dell’alleanza del Signore al suo posto nel sacrario del tempio, nel Santo dei Santi, sotto le ali dei cherubini. Difatti i cherubini stendevano le ali sul luogo dell’arca; i cherubini, cioè, proteggevano l’arca e le sue stanghe dall’alto. Nell’arca non c’era nulla se non le due tavole di pietra, che vi aveva deposto Mosè sull’Oreb, dove il Signore aveva concluso l’alleanza con gli Israeliti quando uscirono dalla terra d’Egitto.<br/>\r\nAppena i sacerdoti furono usciti dal santuario, la nube riempì il tempio del Signore, e i sacerdoti non poterono rimanervi per compiere il servizio a causa della nube, perché la gloria del Signore riempiva il tempio del Signore. Allora Salomone disse:<br/>\r\n«Il Signore ha deciso di abitare nella nube oscura.<br/>\r\nHo voluto costruirti una casa eccelsa,<br/>\r\nun luogo per la tua dimora in eterno».</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 131</div>\n<div class=\"section-content-testo\">\n<p><b>Sorgi, Signore, tu e l’arca della tua potenza.</b>\n<p>Ecco, abbiamo saputo che era in Èfrata,<br/>\r\nl’abbiamo trovata nei campi di Iàar.<br/>\r\nEntriamo nella sua dimora,<br/>\r\nprostriamoci allo sgabello dei suoi piedi.  <br/>\n<br/>\r\nSorgi, Signore, verso il luogo del tuo riposo,<br/>\r\ntu e l’arca della tua potenza.<br/>\r\nI tuoi sacerdoti si rivestano di giustizia<br/>\r\ned esultino i tuoi fedeli.<br/>\r\nPer amore di Davide, tuo servo,<br/>\r\nnon respingere il volto del tuo consacrato. </p>\n</p></div><h3>Canto al Vangelo</h3><p>Mt 4,23</p>\n<p>Alleluia, alleluia.<br/>\r\nGesù annunciava il vangelo del Regno<br/>\r\ne guariva ogni sorta di malattie e infermità nel popolo.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mc 6,53-56<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   Quanti lo toccavano venivano salvati.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Marco<br>\n<br/>\r\nIn quel tempo, Gesù e i suoi discepoli, compiuta la traversata fino a terra, giunsero a Gennèsaret e approdarono. <br/>\r\nScesi dalla barca, la gente subito lo riconobbe e, accorrendo da tutta quella regione, cominciarono a portargli sulle barelle i malati, dovunque udivano che egli si trovasse. <br/>\r\nE là dove giungeva, in villaggi o città o campagne, deponevano i malati nelle piazze e lo supplicavano di poter toccare almeno il lembo del suo mantello; e quanti lo toccavano venivano salvati.</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p>Tutta la creazione attende la salvezza del Signore. Nell'attesa della sua venuta, presentiamo al Padre le necessità della Chiesa e del mondo. Preghiamo insieme dicendo:<br/>\r\nRinnova, Signore, la tua alleanza con noi.<br/>\n<br/>\r\n- Con la scienza e la tecnica, o Signore, doni all'uomo possibilità di dominare il mondo. Aiuta i responsabili della società a servire, non a distruggere l'umanità. Preghiamo:<br/>\r\n- I tuoi miracoli indicano che sei venuto a redimere il mondo e preparare una nuova creazione. Fa' che la tua chiesa porti sempre agli uomini la gioia della salvezza. Preghiamo:<br/>\r\n- Nonostante il progresso, gli uomini son spesso inquieti, soli e infelici. Attirali a te, Signore, perché possano sperimentare il potere benefico della tua compassione. Preghiamo:<br/>\r\n- Sei venuto tra noi come uomo buono e amico attento. Aiutaci, Signore, a non vivere con indifferenza, accanto a chi soffre. Preghiamo:<br/>\r\n- Ti si può trovare ovunque, ma sei reale e vivo nel tabernacolo. Fa', o Signore, che le nostre chiese siano un luogo privilegiato per l'incontro con te. Preghiamo:<br/>\r\n- Per gli operatori sanitari.<br/>\r\n- Per chi sente la vocazione alla preghiera.<br/>\n<br/>\r\nO Dio eterno, presente nella creazione e ancor più nella redenzione, fà che accogliamo con gratitudine i doni che ci hai elargito e siamo solerti collaboratori della tua opera nel mondo. Per Cristo nostro Signore. Amen.</p><h3>Preghiera sulle offerte</h3><p>Signore Dio nostro,<br/>\r\nil pane e il vino, che hai creato<br/>\r\na sostegno della nostra debolezza,<br/>\r\ndiventino per noi sacramento di vita eterna.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Ringraziamo il Signore per il suo amore,<br/>\r\nper le sue meraviglie a favore degli uomini,<br/>\r\nperché ha saziato un animo assetato,<br/>\r\nun animo affamato ha ricolmato di bene. (Cf. Sal 106,8-9)<br/>\n<br/>\r\nOppure:<br/>\r\nBeati quelli che sono nel pianto:<br/>\r\nsaranno consolati.<br/>\r\nBeati quelli che hanno fame e sete della giustizia:<br/>\r\nsaranno saziati. (Mt 5,5-6)</p><h3>Preghiera dopo la comunione</h3><p>O Dio, che ci hai resi partecipi<br/>\r\ndi un solo pane e di un solo calice,<br/>\r\nfa' che uniti al Cristo in un solo corpo<br/>\r\nportiamo con gioia frutti di vita eterna<br/>\r\nper la salvezza del mondo.<br/>\r\nPer Cristo nostro Signore.</p>"
}