{
    "data": "20260213",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:26:06.524034",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Venite: prostrati adoriamo,<br>\r\nin ginocchio davanti al Signore che ci ha fatti.<br>\r\nÈ lui il Signore, nostro Dio. (Cf. Sal 94,6-7)\n                    </br></br></p><h3>Colletta</h3><p>\n                        Custodisci sempre con paterna bontà la tua famiglia,<br/>\r\nSignore, e poiché unico fondamento della nostra speranza<br/>\r\nè la grazia che viene da te<br/>\r\naiutaci sempre con la tua protezione.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio,<br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.\n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">1Re 11,29-32; 12,19<br/>\n                    Israele si ribellò alla casa di Davide.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dal primo libro dei Re<br>\n<br/>\r\nIn quel tempo Geroboàmo, uscito da Gerusalemme, incontrò per strada il profeta Achìa di Silo, che era coperto con un mantello nuovo; erano loro due soli, in campagna. Achìa afferrò il mantello nuovo che indossava e lo lacerò in dodici pezzi. <br/>\r\nQuindi disse a Geroboàmo: «Prenditi dieci pezzi, poiché dice il Signore, Dio d’Israele: “Ecco, strapperò il regno dalla mano di Salomone e ne darò a te dieci tribù. A lui rimarrà una tribù a causa di Davide, mio servo, e a causa di Gerusalemme, la città che ho scelto fra tutte le tribù d’Israele”».<br/>\r\nIsraele si ribellò alla casa di Davide fino ad oggi.</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 80</div>\n<div class=\"section-content-testo\">\n<p><b>Sono io il Signore, tuo Dio: ascolta popolo mio.</b>\n<p>Ascolta, popolo mio, non ci sia in mezzo a te un dio estraneo<br/>\r\ne non prostrarti a un dio straniero.<br/>\r\nSono io il Signore, tuo Dio,<br/>\r\nche ti ha fatto salire dal paese d’Egitto.  <br/>\n<br/>\r\nMa il mio popolo non ha ascoltato la mia voce,<br/>\r\nIsraele non mi ha obbedito:<br/>\r\nl’ho abbandonato alla durezza del suo cuore.<br/>\r\nSeguano pure i loro progetti! <br/>\n<br/>\r\nSe il mio popolo mi ascoltasse!<br/>\r\nSe Israele camminasse per le mie vie!<br/>\r\nSubito piegherei i suoi nemici<br/>\r\ne contro i suoi avversari volgerei la mia mano.</p>\n</p></div><h3>Canto al Vangelo</h3><p>At 16,14</p>\n<p>Alleluia, alleluia.<br/>\r\nApri, Signore, il nostro cuore<br/>\r\ne accoglieremo le parole del Figlio tuo.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mc 7,31-37<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   Fa udire i sordi e fa parlare i muti.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Marco<br>\n<br/>\r\nIn quel tempo, Gesù, uscito dalla regione di Tiro, passando per Sidòne, venne verso il mare di Galilea in pieno territorio della Decàpoli. <br/>\r\nGli portarono un sordomuto e lo pregarono di imporgli la mano. Lo prese in disparte, lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; guardando quindi verso il cielo, emise un sospiro e gli disse: «Effatà», cioè: «Apriti!». E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente. <br/>\r\nE comandò loro di non dirlo a nessuno. Ma più egli lo proibiva, più essi lo proclamavano e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa: fa udire i sordi e fa parlare i muti!».</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p>Il Signore ci libera dal peccato e ci dà la facoltà di lodarlo e di ringraziarlo. Con il cuore e le labbra preghiamolo, dicendo:<br/>\r\nAscoltaci, o Signore.<br/>\n<br/>\r\nPerché il popolo cristiano, in forza del sacramento del battesimo, eserciti il sacerdozio profetico e regale in ogni azione, per condurre tutte le cose a Dio. Preghiamo:<br/>\r\nPerché nella nostra società ogni uomo sia ascoltato, rispettato e amato come unico e irripetibile dono di Dio per il bene di tutti. Preghiamo:<br/>\r\nPerché coloro che bestemmiano il nome del Signore comprendano la violenza delle loro parole e riscoprano l'amore di figli verso il Padre. Preghiamo:<br/>\r\nPerché la rinuncia al male, promessa nel nostro battesimo, divenga l'impegno quotidiano della nostra vita. Preghiamo:<br/>\r\nPerché i genitori di figli handicappati vivano con fede la missione che il Signore ha loro affidato. Preghiamo:<br/>\r\nPer i bambini che in questi giorni riceveranno il battesimo.<br/>\r\nPerché gli uomini si sentano veri figli di Dio.<br/>\n<br/>\r\nO Signore, che creando il mondo hai fatto bene ogni cosa, fà che non offendiamo mai con il peccato il meraviglioso ordine da te stabilito, ma sappiamo sempre riconoscerlo e rispettarlo. Per Cristo nostro Signore. Amen.</p><h3>Preghiera sulle offerte</h3><p>Signore Dio nostro,<br/>\r\nil pane e il vino, che hai creato<br/>\r\na sostegno della nostra debolezza,<br/>\r\ndiventino per noi sacramento di vita eterna.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Ringraziamo il Signore per il suo amore,<br/>\r\nper le sue meraviglie a favore degli uomini,<br/>\r\nperché ha saziato un animo assetato,<br/>\r\nun animo affamato ha ricolmato di bene. (Cf. Sal 106,8-9)<br/>\n<br/>\r\nOppure:<br/>\r\nBeati quelli che sono nel pianto:<br/>\r\nsaranno consolati.<br/>\r\nBeati quelli che hanno fame e sete della giustizia:<br/>\r\nsaranno saziati. (Mt 5,5-6)</p><h3>Preghiera dopo la comunione</h3><p>O Dio, che ci hai resi partecipi<br/>\r\ndi un solo pane e di un solo calice,<br/>\r\nfa' che uniti al Cristo in un solo corpo<br/>\r\nportiamo con gioia frutti di vita eterna<br/>\r\nper la salvezza del mondo.<br/>\r\nPer Cristo nostro Signore.</p>"
}