{
    "data": "20260214",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:26:17.266195",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Questi sono uomini santi, amici di Dio, <br/>\r\ngloriosi araldi della verità divina. <br/>\n<br/>\n<i>Si dice il Gloria. </i>\n</p><h3>Colletta</h3><p>\n                        O Dio, che per mezzo dei santi fratelli Cirillo e Metodio <br/>\r\nhai dato ai popoli slavi la luce del Vangelo,<br/>\r\nconcedi ai nostri cuori di accogliere il tuo insegnamento <br/>\r\ne fa’ di noi un popolo <br/>\r\nconcorde nella vera fede e coerente nella testimonianza. <br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio, <br/>\r\ne vive e regna con te, nell’unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli. \n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">At 13,46-49<br/>\n                    Noi ci rivolgiamo ai pagani.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dagli Atti degli Apostoli <br>\n<br/>\r\nIn quei giorni, [ad Antiòchia di Pisìdia] Paolo e Bàrnaba con franchezza dichiararono [ai Giudei]: «Era necessario che fosse proclamata prima di tutto a voi la parola di Dio, ma poiché la respingete e non vi giudicate degni della vita eterna, ecco: noi ci rivolgiamo ai pagani. Così infatti ci ha ordinato il Signore: <br/>\r\n“Io ti ho posto per essere luce delle genti, <br/>\r\nperché tu porti la salvezza sino all’estremità della terra”».<br/>\r\nNell’udire ciò, i pagani si rallegravano e glorificavano la parola del Signore, e tutti quelli che erano destinati alla vita eterna credettero. La parola del Signore si diffondeva per tutta la regione. <br/>\n<br/>\r\nParola di Dio.<br/>\n<br/>\n<br/>\n<i>Oppure, in Quaresima:</i><br/>\n<br/>\r\n(Is 52,7-10 - Tutti i confini della terra vedranno la salvezza del nostro Dio)<br/>\n<br/>\r\nDal libro del profeta Isaìa<br/>\n<br/>\r\nCome sono belli sui monti<br/>\r\ni piedi del messaggero che annuncia la pace,<br/>\r\ndel messaggero di buone notizie che annuncia la salvezza,<br/>\r\nche dice a Sion: «Regna il tuo Dio».<br/>\r\nUna voce! Le tue sentinelle alzano la voce,<br/>\r\ninsieme esultano,<br/>\r\npoiché vedono con gli occhi<br/>\r\nil ritorno del Signore a Sion.<br/>\r\nProrompete insieme in canti di gioia,<br/>\r\nrovine di Gerusalemme,<br/>\r\nperché il Signore ha consolato il suo popolo,<br/>\r\nha riscattato Gerusalemme.<br/>\r\nIl Signore ha snudato il suo santo braccio<br/>\r\ndavanti a tutte le nazioni;<br/>\r\ntutti i confini della terra vedranno<br/>\r\nla salvezza del nostro Dio.</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 116</div>\n<div class=\"section-content-testo\">\n<p><b>Andate in tutto il mondo e proclamate il Vangelo.</b>\n<p>Genti tutte, lodate il Signore,<br/>\r\npopoli tutti, cantate la sua lode.<br/>\n<br/>\r\nPerché forte è il suo amore per noi<br/>\r\ne la fedeltà del Signore dura per sempre.</p>\n</p></div><h3>Canto al Vangelo</h3><p>Lc 4,18</p>\n<p>Alleluia, alleluia.<br/>\n<i>oppure (in Quaresima):</i><br/>\r\nLode e onore a te, Signore Gesù.<br/>\n<br/>\r\nIl Signore mi ha mandato a portare ai poveri il lieto annuncio,<br/>\r\na proclamare ai prigionieri la liberazione.<br/>\n<br/>\r\nAlleluia, alleluia.<br/>\n<i>oppure (in Quaresima):</i><br/>\r\nLode e onore a te, Signore Gesù.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Lc 10,1-9<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   La messe è abbondante, ma sono pochi gli operai.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Luca<br>\n<br/>\r\nIn quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi. <br/>\r\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada. <br/>\r\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all’altra. <br/>\r\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p><i>(Dall'Orazionale CEI 2020)</i><br/>\r\nRivolgiamo la nostra preghiera a Dio Padre, insieme a tutti i fratelli in Cristo, perché i popoli dell’Europa sappiano collaborare tra loro per costruire una vera civiltà dell’amore, fondata sul rispetto della persona. <br/>\r\nPreghiamo insieme e diciamo: Venga il tuo regno di pace, Signore. <br/>\n<br/>\r\n1.\tLe Chiese dell’Occidente e dell’Oriente, unite da fraterna comunione, formino una sola famiglia e uniscano al fervore apostolico lo spirito di contemplazione e di ascesi. Preghiamo. <br/>\r\n2.\tL’Europa, evangelizzata dalla testimonianza degli apostoli, dei martiri e di una innumerevole schiera di santi, coltivi fedelmente la propria identità umana e cristiana. Preghiamo. <br/>\r\n3.\tI popoli del continente europeo, consapevoli del loro comune patrimonio cristiano, siano operatori di pace tra tutte le nazioni del mondo. Preghiamo. <br/>\r\n4.\tI perseguitati a causa della giustizia possano raccogliere il frutto della loro paziente semina, condotta nella fatica e nel dolore. Preghiamo. <br/>\r\n5.\tLe nostre comunità cristiane, chiamate a far risplendere nel mondo la luce del Vangelo, siano forza che dà impulso a intese solidali. Preghiamo. <br/>\n<br/>\r\nO Padre, per te nessuno è straniero e nessuno è escluso dalla tua paternità: per l’intercessione dei santi Cirillo e Metodio, fa’ che tutti gli uomini giungano alla conoscenza della verità, siano coerenti nella testimonianza e procedano nella via della pace. Per Cristo nostro Signore.</p><h3>Preghiera sulle offerte</h3><p>Guarda, o Signore,<br/>\r\ni doni che nella memoria dei santi Cirillo e Metodio <br/>\r\npresentiamo alla tua maestà divina<br/>\r\ne rendili segno dell’umanità nuova,<br/>\r\ncon te riconciliata nella pienezza dell’amore.<br/>\r\nPer Cristo nostro Signore. </p><h3>Prefazio</h3><p>Prefazio dei santi I, <br/>\r\noppure Prefazio dei santi II, <br/>\r\noppure Prefazio dei pastori III.</p><h3>Antifona alla comunione</h3><p>I discepoli partirono e predicarono il Vangelo,<br/>\r\nmentre il Signore agiva insieme a loro<br/>\r\ne confermava la Parola con i segni che l’accompagnavano. <br/>\r\n(Cf Mc 16,20)</p><h3>Preghiera dopo la comunione</h3><p>O Dio, Padre di tutte le genti,<br/>\r\nche nell’unico pane e nell’unico Spirito<br/>\r\nci fai commensali ed eredi del banchetto eterno,<br/>\r\nin questa festa dei santi Cirillo e Metodio<br/>\r\nconcedi che la moltitudine dei tuoi figli, <br/>\r\nperseverando nella stessa fede,<br/>\r\nedifichi nella concordia il regno di giustizia e di pace. <br/>\r\nPer Cristo nostro Signore. </p>"
}