{
    "data": "20260212",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:25:55.781114",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Venite: prostrati adoriamo,<br>\r\nin ginocchio davanti al Signore che ci ha fatti.<br/>\r\nÈ lui il Signore, nostro Dio. (Cf. Sal 94,6-7)\n                    </br></p><h3>Colletta</h3><p>\n                        Custodisci sempre con paterna bontà la tua famiglia,<br/>\r\nSignore, e poiché unico fondamento della nostra speranza<br/>\r\nè la grazia che viene da te<br/>\r\naiutaci sempre con la tua protezione.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio,<br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.\n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">1Re 11,4-13<br/>\n                    Poiché non hai osservato la mia alleanza ti strapperò via il regno; ma  una tribù la darò a tuo figlio, per amore di Davide.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dal primo libro dei Re<br>\n<br/>\r\nQuando Salomone fu vecchio, le sue donne gli fecero deviare il cuore per seguire altri dèi e il suo cuore non restò integro con il Signore, suo Dio, come il cuore di Davide, suo padre. Salomone seguì Astarte, dea di quelli di Sidòne, e Milcom, obbrobrio degli Ammoniti. Salomone commise il male agli occhi del Signore e non seguì pienamente il Signore come Davide, suo padre.<br/>\r\nSalomone costruì un’altura per Camos, obbrobrio dei Moabiti, sul monte che è di fronte a Gerusalemme, e anche per Moloc, obbrobrio degli Ammoniti. Allo stesso modo fece per tutte le sue donne straniere, che offrivano incenso e sacrifici ai loro dèi.<br/>\r\nIl Signore, perciò, si sdegnò con Salomone, perché aveva deviato il suo cuore dal Signore, Dio d’Israele, che gli era apparso due volte e gli aveva comandato di non seguire altri dèi, ma Salomone non osservò quanto gli aveva comandato il Signore. Allora disse a Salomone: «Poiché ti sei comportato così e non hai osservato la mia alleanza né le leggi che ti avevo dato, ti strapperò via il regno e lo consegnerò a un tuo servo. Tuttavia non lo farò durante la tua vita, per amore di Davide, tuo padre; lo strapperò dalla mano di tuo figlio. Ma non gli strapperò tutto il regno; una tribù la darò a tuo figlio, per amore di Davide, mio servo, e per amore di Gerusalemme, che ho scelto».</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 105</div>\n<div class=\"section-content-testo\">\n<p><b>Ricòrdati di noi, Signore, per amore del tuo popolo.</b>\n<p>Beati coloro che osservano il diritto<br/>\r\ne agiscono con giustizia in ogni tempo.<br/>\r\nRicòrdati di me, Signore, per amore del tuo popolo,<br/>\r\nvisitami con la tua salvezza. <br/>\n<br/>\r\nI nostri padri si mescolarono con le genti<br/>\r\ne impararono ad agire come loro.<br/>\r\nServirono i loro idoli<br/>\r\ne questi furono per loro un tranello. <br/>\n<br/>\r\nImmolarono i loro figli<br/>\r\ne le loro figlie ai falsi dèi.<br/>\r\nL’ira del Signore si accese contro il suo popolo<br/>\r\ned egli ebbe in orrore la sua eredità. </p>\n</p></div><h3>Canto al Vangelo</h3><p>Gc 1,21</p>\n<p>Alleluia, alleluia.<br/>\r\nAccogliete con docilità la Parola che è stata piantata in voi<br/>\r\ne può portarvi alla salvezza.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mc 7,24-30<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   I cagnolini sotto la tavola mangiano le briciole dei figli.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Marco<br>\n<br/>\r\nIn quel tempo, Gesù andò nella regione di Tiro. Entrato in una casa, non voleva che alcuno lo sapesse, ma non poté restare nascosto. <br/>\r\nUna donna, la cui figlioletta era posseduta da uno spirito impuro, appena seppe di lui, andò e si gettò ai suoi piedi. Questa donna era di lingua greca e di origine siro-fenicia. <br/>\r\nElla lo supplicava di scacciare il demonio da sua figlia. Ed egli le rispondeva: «Lascia prima che si sazino i figli, perché non è bene prendere il pane dei figli e gettarlo ai cagnolini». Ma lei gli replicò: «Signore, anche i cagnolini sotto la tavola mangiano le briciole dei figli». Allora le disse: «Per questa tua parola, va’: il demonio è uscito da tua figlia». <br/>\r\nTornata a casa sua, trovò la bambina coricata sul letto e il demonio se n’era andato.</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p>Dio Padre vuole che ogni uomo goda dei frutti della redenzione e sia liberato dal male. Consapevoli di questo disegno di amore, diciamo:<br/>\r\nLiberaci dal male, Signore.<br/>\n<br/>\r\nTu, Signore, hai creato l'uomo e la donna per la gioia dell'unione e la fecondità della famiglia umana: nella tua tenerezza conserva sempre vivo nelle nostre famiglie il dono  dell'amore. Preghiamo:<br/>\r\nTu, Signore, hai saputo apprezzare e premiare la fede dei pagani: rendi la nostra società aperta e disponibile a valorizzare il bene, ovunque si trovi. Preghiamo:<br/>\r\nTu, Signore, hai compassione di tutti, specialmente dei più deboli: fà incontrare, a chi è cresciuto senza l'affetto della famiglia, persone serene ed affettuose. Preghiamo:<br/>\r\nTu, Signore, sei la verità che invita a respingere la menzogna e l'idolatria: dona al tuo popolo di individuare, tra le tante proposte, ciò che giova alla vera fede. Preghiamo:<br/>\r\nTu, Signore, sei perdono che invita a continuare la conversione. Non permettere che rimaniamo schiavi del peccato ed esclusi dalle promesse che hai fatto a coloro che ti sono fedeli. Preghiamo:<br/>\r\nPerché ci impegniamo a liberare la società dalla pornografia.<br/>\r\nPer chi annuncia il vangelo ai pagani.<br/>\n<br/>\r\nO Dio, creatore e Padre, che hai voluto rendere l'uomo partecipe della sovrabbondanza della tua vita divina, ascolta la nostra preghiera e fà che le nostre famiglie e comunità siano un riflesso della tua vita trinitaria. Per Cristo nostro Signore. Amen.</p><h3>Preghiera sulle offerte</h3><p>Signore Dio nostro,<br/>\r\nil pane e il vino, che hai creato<br/>\r\na sostegno della nostra debolezza,<br/>\r\ndiventino per noi sacramento di vita eterna.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Ringraziamo il Signore per il suo amore,<br/>\r\nper le sue meraviglie a favore degli uomini,<br/>\r\nperché ha saziato un animo assetato,<br/>\r\nun animo affamato ha ricolmato di bene. (Cf. Sal 106,8-9)<br/>\n<br/>\r\nOppure:<br/>\r\nBeati quelli che sono nel pianto:<br/>\r\nsaranno consolati.<br/>\r\nBeati quelli che hanno fame e sete della giustizia:<br/>\r\nsaranno saziati. (Mt 5,5-6)</p><h3>Preghiera dopo la comunione</h3><p>O Dio, che ci hai resi partecipi<br/>\r\ndi un solo pane e di un solo calice,<br/>\r\nfa' che uniti al Cristo in un solo corpo<br/>\r\nportiamo con gioia frutti di vita eterna<br/>\r\nper la salvezza del mondo.<br/>\r\nPer Cristo nostro Signore.</p>"
}