{
    "data": "20260216",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:26:38.734099",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Sii per me una roccia di rifugio,<br/>\r\nun luogo fortificato che mi salva.<br/>\r\nTu sei mia rupe e mia fortezza:<br/>\r\nguidami per amore del tuo nome. <br/>\r\n(Cf. Sal 30,3-4)\n                    </p><h3>Colletta</h3><p>\n                        O Dio, che hai promesso di abitare<br/>\r\nin coloro che ti amano con cuore retto e sincero,<br/>\r\ndonaci la grazia di diventare tua degna dimora.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio, <br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.\n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">Giac 1,1-11<br/>\n                    La  vostra fede, messa alla prova, produce la pazienza perché siate perfetti e integri.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dalla lettera di san Giacomo apostolo<br>\n<br/>\r\nGiacomo, servo di Dio e del Signore Gesù Cristo, alle dodici tribù che sono nella diaspora, salute. <br/>\r\nConsiderate perfetta letizia, miei fratelli, quando subite ogni sorta di prove, sapendo che la vostra fede, messa alla prova, produce pazienza. E la pazienza completi l’opera sua in voi, perché siate perfetti e integri, senza mancare di nulla.<br/>\r\nSe qualcuno di voi è privo di sapienza, la domandi a Dio, che dona a tutti con semplicità e senza condizioni, e gli sarà data. La domandi però con fede, senza esitare, perché chi esita somiglia all’onda del mare, mossa e agitata dal vento. Un uomo così non pensi di ricevere qualcosa dal Signore: è un indeciso, instabile in tutte le sue azioni.<br/>\r\nIl fratello di umile condizione sia fiero di essere innalzato, il ricco, invece, di essere abbassato, perché come fiore d’erba passerà. Si leva il sole col suo ardore e fa seccare l’erba e il suo fiore cade, e la bellezza del suo aspetto svanisce. Così anche il ricco nelle sue imprese appassirà.</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 118</div>\n<div class=\"section-content-testo\">\n<p><b>Venga a me la tua misericordia e avrò vita.</b>\n<p>Prima di essere umiliato andavo errando,<br/>\r\nma ora osservo la tua promessa.<br/>\r\nTu sei buono e fai il bene:<br/>\r\ninsegnami i tuoi decreti. <br/>\n<br/>\r\nBene per me se sono stato umiliato,<br/>\r\nperché impari i tuoi decreti. <br/>\r\nBene per me è la legge della tua bocca,<br/>\r\npiù di mille pezzi d’oro e d’argento. <br/>\n<br/>\r\nSignore, io so che i tuoi giudizi sono giusti<br/>\r\ne con ragione mi hai umiliato.<br/>\r\nIl tuo amore sia la mia consolazione,<br/>\r\nsecondo la promessa fatta al tuo servo.</p>\n</p></div><h3>Canto al Vangelo</h3><p>Gv 14,6</p>\n<p>Alleluia, alleluia.<br/>\r\nIo sono la via, la verità e la vita, dice il Signore.<br/>\r\nNessuno viene al Padre se non per mezzo di me.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mc 8,11-13<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   Perché questa generazione chiede un segno?</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Marco<br>\n<br/>\r\nIn quel tempo, vennero i farisei e si misero a discutere con Gesù, chiedendogli un segno dal cielo, per metterlo alla prova. <br/>\r\nMa egli sospirò profondamente e disse: «Perché questa generazione chiede un segno? In verità io vi dico: a questa generazione non sarà dato alcun segno». <br/>\r\nLi lasciò, risalì sulla barca e partì per l’altra riva.</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p>La risurrezione di Cristo è il grande segno della nostra fede. Con l'assistenza dello Spirito, chiediamo al Padre la semplicità e l'amore, dicendo:<br/>\r\nSostieni la nostra fede, Signore.<br/>\n<br/>\r\nPerché la Chiesa testimoni la verità di Cristo rinunciando alla potenza esteriore, e, sostenuta dall'amore, cammini con gioia nella via dell'umiltà e della povertà. Preghiamo:<br/>\r\nPerché i giovani non si lascino sedurre dalla tentazione della violenza ma scoprano nel comandamento dell'amore l'unica possibilità per la personale realizzazione. Preghiamo:<br/>\r\nPerché chi vive nel dubbio e nell'incertezza si abbandoni fiduciosamente nel grembo di Dio, da cui ogni vita ha origine. Preghiamo:<br/>\r\nPerché il popolo cristiano abbandoni ogni forma di superstizione, e creda unicamente nel Signore morto e risorto per tutti. Preghiamo:<br/>\r\nPerché la nostra fede, nutrita dalla preghiera e dai sacramenti, sia sempre più vera e gioiosa e si esprima attraverso i numerosi carismi ricevuti gratuitamente per il bene di tutti. Preghiamo:<br/>\r\nPerché non poniamo delle condizioni al Signore.<br/>\r\nPer chi si è pentito dei delitti commessi.<br/>\n<br/>\r\nO Dio, tu possiedi tutta la gloria e la potenza; eppure hai voluto manifestarti sotto le umili spoglie di un uomo povero e crocifisso. Aiutaci ad essere sereni nei nostri limiti e a godere dei doni che ci hai dato. Per Cristo nostro Signore. Amen.</p><h3>Preghiera sulle offerte</h3><p>Questa  offerta, o Signore,<br/>\r\nci purifichi e ci rinnovi,<br/>\r\ne ottenga a chi è fedele alla tua volontà<br/>\r\nla ricompensa eterna.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Mangiarono fino a saziarsi<br/>\r\ne il Signore appagò il loro desiderio.<br/>\r\nLa loro brama non andò delusa. (Cf. Sal 77,29-30)<br/>\n<br/>\r\nOppure:<br/>\r\nDio ha tanto amato il mondo <br/>\r\nda dare il Figlio unigenito,<br/>\r\nperché chiunque crede in lui non vada perduto,<br/>\r\nma abbia la vita eterna. (Gv 3,16)</p><h3>Preghiera dopo la comunione</h3><p>O Signore, <br/>\r\nche ci hai fatto gustare il pane del cielo,<br/>\r\nfa’ che desideriamo sempre questo cibo<br/>\r\nche dona la vera vita.<br/>\r\nPer Cristo nostro Signore.</p>"
}