{
    "data": "20260208",
    "fonte": "LaChiesa.it",
    "last_updated": "2026-02-08T23:13:12.004953",
    "html": "<h3>Antifona d'ingresso</h3><p>\n                        Venite: prostrati adoriamo,<br>\r\nin ginocchio davanti al Signore che ci ha fatti.<br/>\r\nÈ lui il Signore, nostro Dio. (Cf. Sal 94,6-7)\n                    </br></p><h3>Colletta</h3><p>\n                        Custodisci sempre con paterna bontà la tua famiglia,<br/>\r\nSignore, e poiché unico fondamento della nostra speranza<br/>\r\nè la grazia che viene da te<br/>\r\naiutaci sempre con la tua protezione.<br/>\r\nPer il nostro Signore Gesù Cristo, tuo Figlio, che è Dio,<br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.<br/>\n<br/>\r\nOppure (Anno A):<br/>\r\nO Dio, che fai risplendere la tua gloria <br/>\r\nnelle opere di giustizia e di carità, <br/>\r\ndona alla tua Chiesa di essere<br/>\r\nluce del mondo e sale della terra,<br/>\r\nper testimoniare con la vita<br/>\r\nla potenza di Cristo crocifisso e risorto. Egli è Dio, <br/>\r\ne vive e regna con te, nell'unità dello Spirito Santo,<br/>\r\nper tutti i secoli dei secoli.\n                    </p><h3>Prima lettura</h3><div class=\"section-content-mini\">Is 58,7-10<br/>\n                    La tua luce sorgerà come l’aurora.\n\t\t\t\t\t</div>\n<div class=\"section-content-testo\">\n<p>Dal libro del profeta Isaìa<br>\n<br/>\r\nCosì dice il Signore:<br/>\r\n«Non consiste forse [il digiuno che voglio]<br/>\r\nnel dividere il pane con l’affamato,<br/>\r\nnell’introdurre in casa i miseri, senza tetto,<br/>\r\nnel vestire uno che vedi nudo,<br/>\r\nsenza trascurare i tuoi parenti?<br/>\r\nAllora la tua luce sorgerà come l’aurora,<br/>\r\nla tua ferita si rimarginerà presto.<br/>\r\nDavanti a te camminerà la tua giustizia,<br/>\r\nla gloria del Signore ti seguirà.<br/>\r\nAllora invocherai e il Signore ti risponderà,<br/>\r\nimplorerai aiuto ed egli dirà: “Eccomi!”.<br/>\r\nSe toglierai di mezzo a te l’oppressione,<br/>\r\nil puntare il dito e il parlare empio,<br/>\r\nse aprirai il tuo cuore all’affamato,<br/>\r\nse sazierai l’afflitto di cuore,<br/>\r\nallora brillerà fra le tenebre la tua luce,<br/>\r\nla tua tenebra sarà come il meriggio».</br></p>\n<p>Parola di Dio</p>\n</div><h3>Salmo responsoriale</h3><div class=\"section-content-mini\">Sal 111</div>\n<div class=\"section-content-testo\">\n<p><b>Il giusto risplende come luce.</b>\n<p>Spunta nelle tenebre, luce per gli uomini retti:<br/>\r\nmisericordioso, pietoso e giusto.<br/>\r\nFelice l’uomo pietoso che dà in prestito,<br/>\r\namministra i suoi beni con giustizia.<br/>\n<br/>\r\nEgli non vacillerà in eterno:<br/>\r\neterno sarà il ricordo del giusto.<br/>\r\nCattive notizie non avrà da temere,<br/>\r\nsaldo è il suo cuore, confida nel Signore.\t<br/>\n<br/>\r\nSicuro è il suo cuore, non teme,<br/>\r\negli dona largamente ai poveri,<br/>\r\nla sua giustizia rimane per sempre,<br/>\r\nla sua fronte s’innalza nella gloria. \t</p>\n</p></div><h3>Seconda lettura</h3><div class=\"section-content-mini\">1Cor 2,1-5<br/>\n                    Vi ho annunciato il mistero di Cristo crocifisso.\n\t\t\t\t    </div>\n<div class=\"section-content-testo\">\n<p>Dalla prima lettera di san Paolo apostolo ai Corìnzi <br>\n<br/>\r\nIo, fratelli, quando venni tra voi, non mi presentai ad annunciarvi il mistero di Dio con l’eccellenza della parola o della sapienza. Io ritenni infatti di non sapere altro in mezzo a voi se non Gesù Cristo, e Cristo crocifisso. <br/>\r\nMi presentai a voi nella debolezza e con molto timore e trepidazione. La mia parola e la mia predicazione non si basarono su discorsi persuasivi di sapienza, ma sulla manifestazione dello Spirito e della sua potenza, perché la vostra fede non fosse fondata sulla sapienza umana, ma sulla potenza di Dio.</br></p>\n<p>Parola di Dio</p>\n</div><h3>Canto al Vangelo</h3><p>Gv 8,12</p>\n<p>Alleluia, alleluia.<br/>\r\nIo sono la luce del mondo, dice il Signore;<br/>\r\nchi segue me, avrà la luce della vita.<br/>\r\nAlleluia.</p><h3>Vangelo</h3><div class=\"section-content-mini\">\n<p>Mt 5,13-16<br/>\n\t\t\t\t\t\t\t\t\t\t\t\t\t   Voi siete la luce del mondo.</p>\n\n</div>\n<div class=\"section-content-testo\">\n<p>Dal Vangelo secondo Matteo<br>\n<br/>\r\nIn quel tempo, Gesù disse ai suoi discepoli: <br/>\r\n«Voi siete il sale della terra; ma se il sale perde il sapore, con che cosa lo si renderà salato? A null’altro serve che ad essere gettato via e calpestato dalla gente.<br/>\r\nVoi siete la luce del mondo; non può restare nascosta una città che sta sopra un monte, né si accende una lampada per metterla sotto il moggio, ma sul candelabro, e così fa luce a tutti quelli che sono nella casa. Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al Padre vostro che è nei cieli».</br></p>\n<p>Parola del Signore</p>\n</div><h3>Preghiera dei fedeli</h3><p><i>(Dall'Orazionale CEI 2020)</i><br/>\r\nLo Spirito Santo è artefice della vita della Chiesa. Guidati dalla sua voce, innalziamo al Padre la nostra preghiera. <br/>\r\nPreghiamo insieme e diciamo: Signore Dio nostro, ascoltaci. <br/>\n<br/>\r\n1.\tPer la santa Chiesa: in ogni parola e gesto lasci trasparire sempre più chiaramente il Signore Gesù, nel quale crede e spera. Preghiamo. <br/>\r\n2.\tPer le persone consacrate: intercedendo per l’unità della Chiesa e la pace nel mondo, siano liete e perseveranti nell’offerta della vita. Preghiamo. <br/>\r\n3.\tPer la società in cui viviamo: la mitezza dei discepoli di Cristo riveli a un’umanità spesso aggressiva e violenta che l’amore è il vero compimento di ogni legge. Preghiamo. <br/>\r\n4.\tPer le nostre famiglie: siano accoglienti e ospitali, capaci di educare alla fede e di nutrirsi alla speranza. Preghiamo. <br/>\r\n5.\tPer noi qui presenti: riconoscendo nel perdono fraterno il segno sicuro di una vita evangelica e il seme della civiltà dell’amore, sappiamo tessere rapporti di vera amicizia e reciproca fiducia. Preghiamo. <br/>\n<br/>\r\nConcedi a noi il dono della tua sapienza, o Padre, e fa’ che la tua Chiesa diventi sempre più segno credibile dell’umanità nuova, edificata nella libertà e nella comunione fraterna. Per Cristo nostro Signore. </p><h3>Preghiera sulle offerte</h3><p>Signore Dio nostro,<br/>\r\nil pane e il vino, che hai creato<br/>\r\na sostegno della nostra debolezza,<br/>\r\ndiventino per noi sacramento di vita eterna.<br/>\r\nPer Cristo nostro Signore.</p><h3>Antifona alla comunione</h3><p>Ringraziamo il Signore per il suo amore,<br/>\r\nper le sue meraviglie a favore degli uomini,<br/>\r\nperché ha saziato un animo assetato,<br/>\r\nun animo affamato ha ricolmato di bene. (Cf. Sal 106,8-9)<br/>\n<br/>\r\nOppure:<br/>\r\nBeati quelli che sono nel pianto:<br/>\r\nsaranno consolati.<br/>\r\nBeati quelli che hanno fame e sete della giustizia:<br/>\r\nsaranno saziati. (Mt 5,5-6)<br/>\n<br/>\r\nOppure (Anno A):<br/>\r\nRisplenda la vostra luce davanti agli uomini, <br/>\r\nperché vedano le vostre opere buone<br/>\r\ne rendano gloria al Padre vostro che è nei cieli. (Mt 5,16)</p><h3>Preghiera dopo la comunione</h3><p>O Dio, che ci hai resi partecipi<br/>\r\ndi un solo pane e di un solo calice,<br/>\r\nfa' che uniti al Cristo in un solo corpo<br/>\r\nportiamo con gioia frutti di vita eterna<br/>\r\nper la salvezza del mondo.<br/>\r\nPer Cristo nostro Signore.</p><h3>Omelie</h3><p>Vai alle omelie </p>"
}